<?php

return [
    'admin' => 'Кабинет администратора',
    'user' => 'Управление пользователями',
    'rbac' => 'Управление RBAC',
    'services' => 'Управление услугами',
    'fees' => 'Управление комиссиями',
    'limits' => 'Управление лимитами по сервису',
    'limits_by_merchant' => 'Управление лимитами по мерчанту',
    'services-fields' => 'Управление полями услуг',
    'services_provider' => 'Управление связью услуги с провайдером',
    'services-fields-validation' => 'Управление валидацией полей',
    'agents' => 'Управление агентами',
    'history' => 'История статусов операций',
    'operations' => 'Операции'
];
